const getInputs = () => [
  {
    "[お届け先]郵便番号": "1234567",
    "[お届け先]住所": "東京都東京1-2-3-4\n東京マンション123号",
    "[お届け先]社名": "株式会社labelmake.jp",
    "[お届け先]氏名": "東京都 出得太",
    "[お届け先]電話番号": "123-3456-7890",
    "[差出人]郵便番号": "7654321",
    "[差出人]住所": "大阪府大阪1-2-3-4\n大阪マンション123号",
    "[差出人]社名": "株式会社listmake.jp",
    "[差出人]氏名": "大阪府 出得太",
    "[差出人]電話番号": "098-7654-4321",
    "品名": "書類"
  }
]

if (typeof window !== "undefined") {
  window.inputs = getInputs();
} else {
  module.exports = getInputs();
}
